{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[UNUSED0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNUSED1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[UNUSED2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[UNUSED3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[UNUSED4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[UNUSED5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[UNUSED6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[UNUSED7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[UNUSED8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[UNUSED9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[UNUSED10",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[UNUSED11",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[UNUSED12",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[UNUSED13",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[UNUSED14",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[UNUSED15",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[UNUSED16",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[UNUSED17",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "[UNUSED18",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[UNUSED19",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "[UNUSED20",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "[UNUSED21",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "[UNUSED22",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "[UNUSED23",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "[UNUSED24",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "[UNUSED25",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "[UNUSED26",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "[UNUSED27",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "[UNUSED28",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[UNUSED29",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[UNUSED30",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "[UNUSED31",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "[UNUSED32",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "[UNUSED33",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "[UNUSED34",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "[UNUSED35",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "[UNUSED36",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "[UNUSED37",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "[UNUSED38",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "[UNUSED39",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "[UNUSED40",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "[UNUSED41",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "[UNUSED42",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "[UNUSED43",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "[UNUSED44",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "[UNUSED45",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "[UNUSED46",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "[UNUSED47",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "[UNUSED48",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "[UNUSED49",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "[UNUSED50",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "[UNUSED51",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "[UNUSED52",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "[UNUSED53",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "[UNUSED54",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "[UNUSED55",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "[UNUSED56",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "[UNUSED57",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "[UNUSED58",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "[UNUSED59",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "[UNUSED60",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "[UNUSED61",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "[UNUSED62",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "[UNUSED63",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "[UNUSED64",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "[UNUSED65",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "[UNUSED66",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "[UNUSED67",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "[UNUSED68",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "[UNUSED69",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "[UNUSED70",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "[UNUSED71",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "[UNUSED72",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "[UNUSED73",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "[UNUSED74",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "[UNUSED75",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "[UNUSED76",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "[UNUSED77",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "[UNUSED78",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "[UNUSED79",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "[UNUSED80",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "[UNUSED81",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "[UNUSED82",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "[UNUSED83",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "[UNUSED84",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "[UNUSED85",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "[UNUSED86",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "[UNUSED87",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "[UNUSED88",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "[UNUSED89",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "[UNUSED90",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "[UNUSED91",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "[UNUSED92",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "[UNUSED93",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "[UNUSED94",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNUSED95",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[UNUSED96",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[UNUSED97",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[UNUSED98",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "[UNUSED99",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[MASK]": {
        "id": "[MASK]",
        "ids": [
          4
        ],
        "tokens": [
          "[MASK]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          0
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[UNK]": {
        "id": "[UNK]",
        "ids": [
          1
        ],
        "tokens": [
          "[UNK]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[UNUSED0": 5,
      "[UNUSED1": 6,
      "[UNUSED2": 7,
      "[UNUSED3": 8,
      "[UNUSED4": 9,
      "[UNUSED5": 10,
      "[UNUSED6": 11,
      "[UNUSED7": 12,
      "[UNUSED8": 13,
      "[UNUSED9": 14,
      "[UNUSED10": 15,
      "[UNUSED11": 16,
      "[UNUSED12": 17,
      "[UNUSED13": 18,
      "[UNUSED14": 19,
      "[UNUSED15": 20,
      "[UNUSED16": 21,
      "[UNUSED17": 22,
      "[UNUSED18": 23,
      "[UNUSED19": 24,
      "[UNUSED20": 25,
      "[UNUSED21": 26,
      "[UNUSED22": 27,
      "[UNUSED23": 28,
      "[UNUSED24": 29,
      "[UNUSED25": 30,
      "[UNUSED26": 31,
      "[UNUSED27": 32,
      "[UNUSED28": 33,
      "[UNUSED29": 34,
      "[UNUSED30": 35,
      "[UNUSED31": 36,
      "[UNUSED32": 37,
      "[UNUSED33": 38,
      "[UNUSED34": 39,
      "[UNUSED35": 40,
      "[UNUSED36": 41,
      "[UNUSED37": 42,
      "[UNUSED38": 43,
      "[UNUSED39": 44,
      "[UNUSED40": 45,
      "[UNUSED41": 46,
      "[UNUSED42": 47,
      "[UNUSED43": 48,
      "[UNUSED44": 49,
      "[UNUSED45": 50,
      "[UNUSED46": 51,
      "[UNUSED47": 52,
      "[UNUSED48": 53,
      "[UNUSED49": 54,
      "[UNUSED50": 55,
      "[UNUSED51": 56,
      "[UNUSED52": 57,
      "[UNUSED53": 58,
      "[UNUSED54": 59,
      "[UNUSED55": 60,
      "[UNUSED56": 61,
      "[UNUSED57": 62,
      "[UNUSED58": 63,
      "[UNUSED59": 64,
      "[UNUSED60": 65,
      "[UNUSED61": 66,
      "[UNUSED62": 67,
      "[UNUSED63": 68,
      "[UNUSED64": 69,
      "[UNUSED65": 70,
      "[UNUSED66": 71,
      "[UNUSED67": 72,
      "[UNUSED68": 73,
      "[UNUSED69": 74,
      "[UNUSED70": 75,
      "[UNUSED71": 76,
      "[UNUSED72": 77,
      "[UNUSED73": 78,
      "[UNUSED74": 79,
      "[UNUSED75": 80,
      "[UNUSED76": 81,
      "[UNUSED77": 82,
      "[UNUSED78": 83,
      "[UNUSED79": 84,
      "[UNUSED80": 85,
      "[UNUSED81": 86,
      "[UNUSED82": 87,
      "[UNUSED83": 88,
      "[UNUSED84": 89,
      "[UNUSED85": 90,
      "[UNUSED86": 91,
      "[UNUSED87": 92,
      "[UNUSED88": 93,
      "[UNUSED89": 94,
      "[UNUSED90": 95,
      "[UNUSED91": 96,
      "[UNUSED92": 97,
      "[UNUSED93": 98,
      "[UNUSED94": 99,
      "[UNUSED95": 100,
      "[UNUSED96": 101,
      "[UNUSED97": 102,
      "[UNUSED98": 103,
      "[UNUSED99": 104,
      "%": 105,
      ".": 106,
      "0": 107,
      "1": 108,
      "2": 109,
      "3": 110,
      "4": 111,
      "5": 112,
      "6": 113,
      "7": 114,
      "8": 115,
      "9": 116,
      "a": 117,
      "b": 118,
      "c": 119,
      "d": 120,
      "e": 121,
      "f": 122,
      "g": 123,
      "h": 124,
      "i": 125,
      "j": 126,
      "k": 127,
      "l": 128,
      "m": 129,
      "n": 130,
      "o": 131,
      "p": 132,
      "q": 133,
      "r": 134,
      "s": 135,
      "t": 136,
      "u": 137,
      "v": 138,
      "w": 139,
      "x": 140,
      "y": 141,
      "z": 142,
      "·": 143,
      "¼": 144,
      "×": 145,
      "α": 146,
      "ᄀ": 147,
      "ᄁ": 148,
      "ᄂ": 149,
      "ᄃ": 150,
      "ᄄ": 151,
      "ᄅ": 152,
      "ᄆ": 153,
      "ᄇ": 154,
      "ᄈ": 155,
      "ᄉ": 156,
      "ᄊ": 157,
      "ᄋ": 158,
      "ᄌ": 159,
      "ᄍ": 160,
      "ᄎ": 161,
      "ᄏ": 162,
      "ᄐ": 163,
      "ᄑ": 164,
      "ᄒ": 165,
      "ᅡ": 166,
      "ᅢ": 167,
      "ᅣ": 168,
      "ᅤ": 169,
      "ᅥ": 170,
      "ᅦ": 171,
      "ᅧ": 172,
      "ᅨ": 173,
      "ᅩ": 174,
      "ᅪ": 175,
      "ᅫ": 176,
      "ᅬ": 177,
      "ᅭ": 178,
      "ᅮ": 179,
      "ᅯ": 180,
      "ᅰ": 181,
      "ᅱ": 182,
      "ᅲ": 183,
      "ᅳ": 184,
      "ᅴ": 185,
      "ᅵ": 186,
      "ᆨ": 187,
      "ᆩ": 188,
      "ᆪ": 189,
      "ᆫ": 190,
      "ᆬ": 191,
      "ᆭ": 192,
      "ᆮ": 193,
      "ᆯ": 194,
      "ᆰ": 195,
      "ᆱ": 196,
      "ᆲ": 197,
      "ᆴ": 198,
      "ᆶ": 199,
      "ᆷ": 200,
      "ᆸ": 201,
      "ᆹ": 202,
      "ᆺ": 203,
      "ᆻ": 204,
      "ᆼ": 205,
      "ᆽ": 206,
      "ᆾ": 207,
      "ᆿ": 208,
      "ᇀ": 209,
      "ᇁ": 210,
      "ᇂ": 211,
      "―": 212,
      "‘": 213,
      "’": 214,
      "…": 215,
      "‧": 216,
      "₂": 217,
      "℃": 218,
      "ℓ": 219,
      "⅓": 220,
      "⅔": 221,
      "ⅱ": 222,
      "ⅲ": 223,
      "ⅳ": 224,
      "↑": 225,
      "→": 226,
      "↓": 227,
      "↔": 228,
      "∙": 229,
      "∼": 230,
      "①": 231,
      "②": 232,
      "③": 233,
      "④": 234,
      "⑤": 235,
      "⑥": 236,
      "⑦": 237,
      "⑨": 238,
      "⑩": 239,
      "⑪": 240,
      "⑫": 241,
      "○": 242,
      "♥": 243,
      "ㄴ": 244,
      "ㆍ": 245,
      "㈜": 246,
      "㎃": 247,
      "㎏": 248,
      "㎒": 249,
      "㎓": 250,
      "㎖": 251,
      "㎛": 252,
      "㎜": 253,
      "㎝": 254,
      "㎞": 255,
      "㎡": 256,
      "㎥": 257,
      "㎾": 258,
      "㏊": 259,
      "丁": 260,
      "七": 261,
      "三": 262,
      "不": 263,
      "中": 264,
      "乙": 265,
      "亞": 266,
      "人": 267,
      "仙": 268,
      "代": 269,
      "令": 270,
      "企": 271,
      "伊": 272,
      "休": 273,
      "佛": 274,
      "來": 275,
      "備": 276,
      "先": 277,
      "內": 278,
      "全": 279,
      "分": 280,
      "前": 281,
      "劉": 282,
      "勝": 283,
      "北": 284,
      "千": 285,
      "協": 286,
      "南": 287,
      "印": 288,
      "反": 289,
      "古": 290,
      "史": 291,
      "告": 292,
      "和": 293,
      "四": 294,
      "在": 295,
      "外": 296,
      "大": 297,
      "女": 298,
      "妻": 299,
      "委": 300,
      "子": 301,
      "孫": 302,
      "安": 303,
      "家": 304,
      "富": 305,
      "寒": 306,
      "對": 307,
      "小": 308,
      "尹": 309,
      "尼": 310,
      "展": 311,
      "山": 312,
      "島": 313,
      "崔": 314,
      "州": 315,
      "巨": 316,
      "市": 317,
      "年": 318,
      "式": 319,
      "弗": 320,
      "强": 321,
      "後": 322,
      "心": 323,
      "情": 324,
      "惡": 325,
      "戰": 326,
      "政": 327,
      "故": 328,
      "敎": 329,
      "文": 330,
      "料": 331,
      "新": 332,
      "族": 333,
      "日": 334,
      "書": 335,
      "曺": 336,
      "最": 337,
      "月": 338,
      "朴": 339,
      "李": 340,
      "株": 341,
      "核": 342,
      "案": 343,
      "樂": 344,
      "機": 345,
      "檢": 346,
      "比": 347,
      "氣": 348,
      "氷": 349,
      "江": 350,
      "法": 351,
      "洪": 352,
      "海": 353,
      "港": 354,
      "湖": 355,
      "潘": 356,
      "無": 357,
      "煎": 358,
      "燈": 359,
      "父": 360,
      "狼": 361,
      "獨": 362,
      "王": 363,
      "現": 364,
      "生": 365,
      "申": 366,
      "男": 367,
      "發": 368,
      "百": 369,
      "盧": 370,
      "眞": 371,
      "知": 372,
      "破": 373,
      "硏": 374,
      "社": 375,
      "神": 376,
      "禹": 377,
      "私": 378,
      "秋": 379,
      "稅": 380,
      "空": 381,
      "童": 382,
      "約": 383,
      "羅": 384,
      "美": 385,
      "者": 386,
      "脫": 387,
      "臺": 388,
      "與": 389,
      "舊": 390,
      "色": 391,
      "花": 392,
      "英": 393,
      "茶": 394,
      "萬": 395,
      "蘭": 396,
      "號": 397,
      "行": 398,
      "西": 399,
      "親": 400,
      "詩": 401,
      "誌": 402,
      "說": 403,
      "論": 404,
      "證": 405,
      "警": 406,
      "賞": 407,
      "超": 408,
      "趙": 409,
      "車": 410,
      "軍": 411,
      "通": 412,
      "道": 413,
      "選": 414,
      "邪": 415,
      "鄭": 416,
      "酒": 417,
      "醫": 418,
      "里": 419,
      "重": 420,
      "野": 421,
      "金": 422,
      "銀": 423,
      "銅": 424,
      "阿": 425,
      "院": 426,
      "靑": 427,
      "非": 428,
      "韓": 429,
      "風": 430,
      "香": 431,
      "駐": 432,
      "體": 433,
      "高": 434,
      "魚": 435,
      "黃": 436,
      "黨": 437,
      "％": 438,
      "＆": 439,
      "＋": 440,
      "＞": 441,
      "？": 442,
      "ｇ": 443,
      "ｍ": 444,
      "##ᅩ": 445,
      "##ᆼ": 446,
      "##ᄆ": 447,
      "##ᄌ": 448,
      "##ᅥ": 449,
      "##ᆫ": 450,
      "##ᄋ": 451,
      "##ᅦ": 452,
      "##ᅢ": 453,
      "##ᄒ": 454,
      "##ᄎ": 455,
      "##ᅡ": 456,
      "##ᆯ": 457,
      "##ᅲ": 458,
      "##ᄀ": 459,
      "##ᅧ": 460,
      "##ᆸ": 461,
      "##ᅪ": 462,
      "##ᄅ": 463,
      "##ᅵ": 464,
      "##ᅴ": 465,
      "##ᄉ": 466,
      "##ᆨ": 467,
      "##ᄇ": 468,
      "##ᅱ": 469,
      "##ᅮ": 470,
      "##ᆽ": 471,
      "##ᅳ": 472,
      "##b": 473,
      "##o": 474,
      "##ᄃ": 475,
      "##ᅭ": 476,
      "##ᆷ": 477,
      "##ᅬ": 478,
      "##s": 479,
      "##k": 480,
      "##t": 481,
      "##ᅯ": 482,
      "##ᄐ": 483,
      "##ᄂ": 484,
      "##ᄑ": 485,
      "##9": 486,
      "##0": 487,
      "##ᆺ": 488,
      "##ᄁ": 489,
      "##2": 490,
      "##ᆻ": 491,
      "##ᄄ": 492,
      "##v": 493,
      "##m": 494,
      "##d": 495,
      "##ᄏ": 496,
      "##5": 497,
      "##c": 498,
      "##ᅣ": 499,
      "##ᅨ": 500,
      "##ᄊ": 501,
      "##ᇂ": 502,
      "##ᅫ": 503,
      "##ᄍ": 504,
      "##4": 505,
      "##3": 506,
      "##1": 507,
      "##7": 508,
      "##8": 509,
      "##ᆹ": 510,
      "##e": 511,
      "##f": 512,
      "##a": 513,
      "##ᆭ": 514,
      "##6": 515,
      "##ᆱ": 516,
      "##ᅰ": 517,
      "##g": 518,
      "##u": 519,
      "##ᆮ": 520,
      "##ᇀ": 521,
      "##ᄈ": 522,
      "##.": 523,
      "##l": 524,
      "##p": 525,
      "##j": 526,
      "##r": 527,
      "##ᆾ": 528,
      "##ᇁ": 529,
      "##i": 530,
      "##ᆰ": 531,
      "##ᆩ": 532,
      "##ㆍ": 533,
      "##ᆶ": 534,
      "##h": 535,
      "##…": 536,
      "##w": 537,
      "##n": 538,
      "##x": 539,
      "##ｍ": 540,
      "##ᆲ": 541,
      "##z": 542,
      "##q": 543,
      "##ᆿ": 544,
      "##ᆪ": 545,
      "##·": 546,
      "##y": 547,
      "##ｇ": 548,
      "##ᅤ": 549,
      "##ᆬ": 550,
      "##→": 551,
      "##⅓": 552,
      "##ᆴ": 553,
      "##ㄴ": 554,
      "##↑": 555,
      "##∼": 556,
      "##α": 557,
      "##○": 558,
      "##ℓ": 559,
      "##⅔": 560,
      "##↓": 561,
      "##ⅳ": 562,
      "##ᅡᆫ": 563,
      "##ᅡᆼ": 564,
      "##ᅩᆼ": 565,
      "##ᅥᆫ": 566,
      "##ᅵᆫ": 567,
      "##ᅧᆼ": 568,
      "##이": 569,
      "##ᅥᆼ": 570,
      "##ᅧᆫ": 571,
      "##ᅮᆨ": 572,
      "##ᅳᆫ": 573,
      "##ᅡᆯ": 574,
      "##시": 575,
      "##ᅮᆫ": 576,
      "##에": 577,
      "##하": 578,
      "##ᅯᆫ": 579,
      "##스": 580,
      "##ᅮᆯ": 581,
      "##리": 582,
      "##ᅡᆷ": 583,
      "이": 584,
      "##로": 585,
      "##지": 586,
      "##기": 587,
      "##ᅩᆨ": 588,
      "##어": 589,
      "##서": 590,
      "##ᅡᆨ": 591,
      "##ᅳᆯ": 592,
      "##대": 593,
      "##해": 594,
      "##자": 595,
      "##의": 596,
      "##원": 597,
      "대": 598,
      "##사": 599,
      "##ᅳᆼ": 600,
      "##도": 601,
      "##주": 602,
      "##ᅥᆷ": 603,
      "##장": 604,
      "##ᅧᆨ": 605,
      "##화": 606,
      "##ᅩᆫ": 607,
      "기": 608,
      "##정": 609,
      "##다": 610,
      "##국": 611,
      "시": 612,
      "##고": 613,
      "##는": 614,
      "##과": 615,
      "##전": 616,
      "##상": 617,
      "##가": 618,
      "##종": 619,
      "##합": 620,
      "##인": 621,
      "##보": 622,
      "##회": 623,
      "주": 624,
      "##ᅳᆷ": 625,
      "##부": 626,
      "##구": 627,
      "##일": 628,
      "지": 629,
      "##수": 630,
      "##한": 631,
      "##성": 632,
      "##아": 633,
      "##트": 634,
      "##ᅢᆨ": 635,
      "##야": 636,
      "##제": 637,
      "##종합": 638,
      "사": 639,
      "##요": 640,
      "아": 641,
      "##은": 642,
      "전": 643,
      "한": 644,
      "##ᅧᆯ": 645,
      "##ᅥᆯ": 646,
      "##ᅩᆯ": 647,
      "##ᅥᆨ": 648,
      "##드": 649,
      "##ᅢᆼ": 650,
      "개": 651,
      "##위": 652,
      "##라": 653,
      "##년": 654,
      "##ᅥᆸ": 655,
      "##명": 656,
      "##유": 657,
      "공": 658,
      "##통": 659,
      "##진": 660,
      "##선": 661,
      "##세": 662,
      "##업": 663,
      "##만": 664,
      "유": 665,
      "국": 666,
      "화": 667,
      "수": 668,
      "정": 669,
      "신": 670,
      "##동": 671,
      "##산": 672,
      "##비": 673,
      "가": 674,
      "인": 675,
      "##ᅦ이": 676,
      "##ᅳ로": 677,
      "##ᅳᄅ": 678,
      "##나": 679,
      "##행": 680,
      "과": 681,
      "##공": 682,
      "##소": 683,
      "최": 684,
      "미": 685,
      "##용": 686,
      "연": 687,
      "##간": 688,
      "##치": 689,
      "##조": 690,
      "경": 691,
      "##개": 692,
      "중": 693,
      "부": 694,
      "##천": 695,
      "##민": 696,
      "##령": 697,
      "##단": 698,
      "추": 699,
      "마": 700,
      "제": 701,
      "##ᅥᆺ": 702,
      "##연": 703,
      "선": 704,
      "##피": 705,
      "##관": 706,
      "김": 707,
      "##안": 708,
      "##ᅯᆯ": 709,
      "##문": 710,
      "출": 711,
      "##재": 712,
      "##ᅳᆨ": 713,
      "##권": 714,
      "##계": 715,
      "여": 716,
      "##터": 717,
      "비": 718,
      "##표": 719,
      "내": 720,
      "##승": 721,
      "##발": 722,
      "##우": 723,
      "##신": 724,
      "##금": 725,
      "조": 726,
      "하": 727,
      "##ᅧᆸ": 728,
      "고": 729,
      "##미": 730,
      "##당": 731,
      "##호": 732,
      "##경": 733,
      "##적": 734,
      "보": 735,
      "##영": 736,
      "##들": 737,
      "우": 738,
      "오": 739,
      "##마": 740,
      "강": 741,
      "##통령": 742,
      "서": 743,
      "##니": 744,
      "영": 745,
      "##체": 746,
      "##프": 747,
      "##판": 748,
      "##ᅣᆼ": 749,
      "##파": 750,
      "##학": 751,
      "##식": 752,
      "한국": 753,
      "##란": 754,
      "##력": 755,
      "상": 756,
      "모": 757,
      "자": 758,
      "무": 759,
      "##억": 760,
      "##무": 761,
      "##출": 762,
      "##방": 763,
      "##교": 764,
      "해": 765,
      "##와": 766,
      "위": 767,
      "대통령": 768,
      "##래": 769,
      "##월": 770,
      "발": 771,
      "##러": 772,
      "##차": 773,
      "##그": 774,
      "안": 775,
      "나": 776,
      "스": 777,
      "##북": 778,
      "##속": 779,
      "##타": 780,
      "##티": 781,
      "##점": 782,
      "##여": 783,
      "어": 784,
      "방": 785,
      "감": 786,
      "##으로": 787,
      "일": 788,
      "소": 789,
      "##분": 790,
      "##중": 791,
      "문": 792,
      "다": 793,
      "##격": 794,
      "20": 795,
      "##내": 796,
      "구": 797,
      "##ᆻ다": 798,
      "##르": 799,
      "노": 800,
      "##바": 801,
      "10": 802,
      "##려": 803,
      "##포": 804,
      "##생": 805,
      "만": 806,
      "세": 807,
      "##실": 808,
      "도": 809,
      "##모": 810,
      "##까": 811,
      "##면": 812,
      "##설": 813,
      "예": 814,
      "등": 815,
      "첫": 816,
      "코": 817,
      "##입": 818,
      "올": 819,
      "바": 820,
      "##배": 821,
      "남": 822,
      "통": 823,
      "##운": 824,
      "##달": 825,
      "반": 826,
      "##을": 827,
      "##독": 828,
      "##역": 829,
      "##석": 830,
      "##청": 831,
      "##약": 832,
      "##크": 833,
      "##오": 834,
      "##하는": 835,
      "##임": 836,
      "의": 837,
      "삼": 838,
      "재": 839,
      "동": 840,
      "피": 841,
      "##거": 842,
      "##현": 843,
      "현": 844,
      "##키": 845,
      "호": 846,
      "##테": 847,
      "##카": 848,
      "##남": 849,
      "##울": 850,
      "##..": 851,
      "##게": 852,
      "##술": 853,
      "관": 854,
      "차": 855,
      "##협": 856,
      "##투": 857,
      "##반": 858,
      "##담": 859,
      "##법": 860,
      "실": 861,
      "성": 862,
      "북": 863,
      "확": 864,
      "##푸": 865,
      "##망": 866,
      "...": 867,
      "##디": 868,
      "불": 869,
      "장": 870,
      "총": 871,
      "평": 872,
      "##억원": 873,
      "##결": 874,
      "##축": 875,
      "##양": 876,
      "##매": 877,
      "##능": 878,
      "##류": 879,
      "매": 880,
      "##버": 881,
      "결": 882,
      "회": 883,
      "##증": 884,
      "금": 885,
      "##론": 886,
      "박": 887,
      "삼성": 888,
      "##ᅦ시": 889,
      "원": 890,
      "##심": 891,
      "외": 892,
      "##물": 893,
      "##노": 894,
      "교": 895,
      "lg": 896,
      "##ᅦᆫ": 897,
      "진": 898,
      "sk": 899,
      "##작": 900,
      "##감": 901,
      "새": 902,
      "##규": 903,
      "##건": 904,
      "후": 905,
      "##코": 906,
      "특": 907,
      "##환": 908,
      "포": 909,
      "##두": 910,
      "##료": 911,
      "##ᆯᄅ": 912,
      "##후": 913,
      "##급": 914,
      "##강": 915,
      "민": 916,
      "##저": 917,
      "##형": 918,
      "##폰": 919,
      "##할": 920,
      "와": 921,
      "거": 922,
      "배": 923,
      "##태": 924,
      "트ᄅ": 925,
      "##토": 926,
      "이란": 927,
      "##험": 928,
      "카": 929,
      "작": 930,
      "요": 931,
      "증": 932,
      "##픽": 933,
      "게시": 934,
      "단": 935,
      "##에서": 936,
      "게시판": 937,
      "##직": 938,
      "kt": 939,
      "서울": 940,
      "출시": 941,
      "프로": 942,
      "투": 943,
      "##항": 944,
      "감독": 945,
      "파": 946,
      "##패": 947,
      "##ᅥᆷ프": 948,
      "그": 949,
      "##림": 950,
      "##군": 951,
      "청": 952,
      "협": 953,
      "역": 954,
      "##네": 955,
      "없": 956,
      "##리아": 957,
      "##언": 958,
      "##박": 959,
      "더": 960,
      "##책": 961,
      "로": 962,
      "##까지": 963,
      "손": 964,
      "트럼프": 965,
      "초": 966,
      "##익": 967,
      "##립": 968,
      "##집": 969,
      "것": 970,
      "##송": 971,
      "참": 972,
      "검": 973,
      "##복": 974,
      "당": 975,
      "논": 976,
      "에": 977,
      "신간": 978,
      "##난": 979,
      "체": 980,
      "##품": 981,
      "##린": 982,
      "##00": 983,
      "폭": 984,
      "##준": 985,
      "##총": 986,
      "##락": 987,
      "##광": 988,
      "분": 989,
      "##말": 990,
      "##막": 991,
      "##질": 992,
      "##루": 993,
      "##데": 994,
      "##되": 995,
      "##ᅩᆼ구": 996,
      "홍": 997,
      "베": 998,
      "##본": 999,
      "임": 1000,
      "##부터": 1001,
      "##율": 1002,
      "계": 1003,
      "##외": 1004,
      "돌": 1005,
      "##ᅳ래": 1006,
      "승": 1007,
      "##즈": 1008,
      "##찰": 1009,
      "##택": 1010,
      "리": 1011,
      "야": 1012,
      "##육": 1013,
      "##융": 1014,
      "입": 1015,
      "##2보": 1016,
      "##ᅵᆷ": 1017,
      "합": 1018,
      "##쟁": 1019,
      "##등": 1020,
      "##병": 1021,
      "##음": 1022,
      "중국": 1023,
      "##워": 1024,
      "##해야": 1025,
      "충": 1026,
      "##분기": 1027,
      "광": 1028,
      "현대": 1029,
      "두": 1030,
      "축": 1031,
      "##각": 1032,
      "##추": 1033,
      "##은행": 1034,
      "##플": 1035,
      "열": 1036,
      "##컵": 1037,
      "##마트": 1038,
      "##엔": 1039,
      "집": 1040,
      "##최": 1041,
      "5g": 1042,
      "타": 1043,
      "##스트": 1044,
      "##련": 1045,
      "##ᅦᆨ": 1046,
      "##시아": 1047,
      "##범": 1048,
      "러": 1049,
      "생": 1050,
      "속": 1051,
      "정부": 1052,
      "##농구": 1053,
      "##비스": 1054,
      "산": 1055,
      "대표": 1056,
      "##팀": 1057,
      "##째": 1058,
      "##ᅧᆷ": 1059,
      "최고": 1060,
      "월": 1061,
      "독": 1062,
      "완": 1063,
      "kb": 1064,
      "태": 1065,
      "##근": 1066,
      "규": 1067,
      "설": 1068,
      "올해": 1069,
      "앞": 1070,
      "##견": 1071,
      "양": 1072,
      "행": 1073,
      "##ᅦ임": 1074,
      "판": 1075,
      "채": 1076,
      "##번": 1077,
      "언": 1078,
      "경기": 1079,
      "개발": 1080,
      "##창": 1081,
      "##철": 1082,
      "##종합2보": 1083,
      "미국": 1084,
      "스마트": 1085,
      "개최": 1086,
      "적": 1087,
      "##록": 1088,
      "##향": 1089,
      "코스": 1090,
      "##회담": 1091,
      "김정": 1092,
      "알": 1093,
      "지원": 1094,
      "취": 1095,
      "##처": 1096,
      "가능": 1097,
      "달": 1098,
      "##별": 1099,
      "##전자": 1100,
      "세계": 1101,
      "##날": 1102,
      "201": 1103,
      "11": 1104,
      "##히": 1105,
      "법": 1106,
      "##객": 1107,
      "학": 1108,
      "패": 1109,
      "영업": 1110,
      "핵": 1111,
      "##탄": 1112,
      "국민": 1113,
      "네이": 1114,
      "애": 1115,
      "맞": 1116,
      "##위원": 1117,
      "공개": 1118,
      "##씨": 1119,
      "##애": 1120,
      "##더": 1121,
      "민주": 1122,
      "드": 1123,
      "직": 1124,
      "##레": 1125,
      "##온": 1126,
      "만에": 1127,
      "작년": 1128,
      "터": 1129,
      "탈": 1130,
      "##악": 1131,
      "##ᅲ스": 1132,
      "환": 1133,
      "건": 1134,
      "##벌": 1135,
      "목": 1136,
      "사망": 1137,
      "##드컵": 1138,
      "국내": 1139,
      "창": 1140,
      "30": 1141,
      "저": 1142,
      "##회의": 1143,
      "군": 1144,
      "##로나": 1145,
      "##흥": 1146,
      "##징": 1147,
      "##극": 1148,
      "##만원": 1149,
      "본": 1150,
      "##검": 1151,
      "##람": 1152,
      "류": 1153,
      "운": 1154,
      "그래": 1155,
      "##ᆯ리": 1156,
      "##즌": 1157,
      "최대": 1158,
      "##예": 1159,
      "##져": 1160,
      "우리": 1161,
      "##를": 1162,
      "심": 1163,
      "##글": 1164,
      "##증권": 1165,
      "남북": 1166,
      "##츠": 1167,
      "##베": 1168,
      "##든": 1169,
      "명": 1170,
      "북한": 1171,
      "여자": 1172,
      "##편": 1173,
      "##럽": 1174,
      "##길": 1175,
      "변": 1176,
      "##런": 1177,
      "##량": 1178,
      "김정은": 1179,
      "##른": 1180,
      "12": 1181,
      "복": 1182,
      "##탈": 1183,
      "종": 1184,
      "토": 1185,
      "##목": 1186,
      "##대표": 1187,
      "전국": 1188,
      "물": 1189,
      "네이버": 1190,
      "15": 1191,
      "##경기": 1192,
      "##현진": 1193,
      "라": 1194,
      "##핵": 1195,
      "##센": 1196,
      "100": 1197,
      "##희": 1198,
      "##늘": 1199,
      "##상회담": 1200,
      "류현진": 1201,
      "##만에": 1202,
      "##름": 1203,
      "갤ᄅ": 1204,
      "##리그": 1205,
      "##ᆫ드": 1206,
      "##초": 1207,
      "##케": 1208,
      "눈": 1209,
      "##배구": 1210,
      "급": 1211,
      "##ᅥᆨ시": 1212,
      "개막": 1213,
      "부산": 1214,
      "그래픽": 1215,
      "##시장": 1216,
      "##엘": 1217,
      "갤럭시": 1218,
      "##족": 1219,
      "##웨": 1220,
      "##평": 1221,
      "푸": 1222,
      "##주의": 1223,
      "간": 1224,
      "##림픽": 1225,
      "터키": 1226,
      "##열": 1227,
      "##색": 1228,
      "##ᅳ리": 1229,
      "##혁": 1230,
      "황": 1231,
      "월드컵": 1232,
      "##응": 1233,
      "내일": 1234,
      "##돌": 1235,
      "##풍": 1236,
      "##훈": 1237,
      "##페": 1238,
      "추진": 1239,
      "디": 1240,
      "휴": 1241,
      "여행": 1242,
      "끄": 1243,
      "##절": 1244,
      "아이": 1245,
      "내년": 1246,
      "ai": 1247,
      "말": 1248,
      "##찬": 1249,
      "##곳": 1250,
      "테": 1251,
      "활": 1252,
      "1위": 1253,
      "##콩": 1254,
      "미래": 1255,
      "##메": 1256,
      "1천": 1257,
      "##폭": 1258,
      "##득": 1259,
      "##투자": 1260,
      "##보다": 1261,
      "방문": 1262,
      "##대회": 1263,
      "코로나": 1264,
      "금융": 1265,
      "##에도": 1266,
      "경제": 1267,
      "철": 1268,
      "##골": 1269,
      "13": 1270,
      "캐": 1271,
      "##브": 1272,
      "기업": 1273,
      "꺼": 1274,
      "또": 1275,
      "탄": 1276,
      "총리": 1277,
      "skt": 1278,
      "않": 1279,
      "일본": 1280,
      "##연승": 1281,
      "##lb": 1282,
      "투자": 1283,
      "허": 1284,
      "##턴": 1285,
      "못": 1286,
      "날": 1287,
      "연속": 1288,
      "##ᆯ러": 1289,
      "음": 1290,
      "##채": 1291,
      "되": 1292,
      "시즌": 1293,
      "서비스": 1294,
      "강화": 1295,
      "홈": 1296,
      "증가": 1297,
      "언론": 1298,
      "온": 1299,
      "##순": 1300,
      "##된": 1301,
      "연구": 1302,
      "제주": 1303,
      "논란": 1304,
      "치": 1305,
      "##게임": 1306,
      "압": 1307,
      "국제": 1308,
      "##불": 1309,
      "국회": 1310,
      "코스피": 1311,
      "넘": 1312,
      "확대": 1313,
      "꺾": 1314,
      "mlb": 1315,
      "필": 1316,
      "찾": 1317,
      "##19": 1318,
      "##블": 1319,
      "##지만": 1320,
      "선수": 1321,
      "순": 1322,
      "##션": 1323,
      "##교육": 1324,
      "난": 1325,
      "살": 1326,
      "업": 1327,
      "준": 1328,
      "##핑": 1329,
      "##틀": 1330,
      "##퍼": 1331,
      "아시": 1332,
      "##기업": 1333,
      "시리아": 1334,
      "홍콩": 1335,
      "##기술": 1336,
      "골": 1337,
      "##활": 1338,
      "기술": 1339,
      "오늘": 1340,
      "##념": 1341,
      "듯": 1342,
      "##돼": 1343,
      "##넷": 1344,
      "끝": 1345,
      "러시아": 1346,
      "결정": 1347,
      "##ᅦᆨ시": 1348,
      "##카오": 1349,
      "아시안": 1350,
      "##너": 1351,
      "##황": 1352,
      "스마트폰": 1353,
      "##퇴": 1354,
      "외국": 1355,
      "##습": 1356,
      "기대": 1357,
      "시작": 1358,
      "후보": 1359,
      "백": 1360,
      "##커": 1361,
      "공격": 1362,
      "극": 1363,
      "주말": 1364,
      "가능성": 1365,
      "막": 1366,
      "논의": 1367,
      "유럽": 1368,
      "##공사": 1369,
      "##례": 1370,
      "갤": 1371,
      "18": 1372,
      "줄": 1373,
      "책": 1374,
      "##혹": 1375,
      "##던": 1376,
      "꺾고": 1377,
      "##캐": 1378,
      "대한": 1379,
      "점": 1380,
      "항": 1381,
      "##률": 1382,
      "있": 1383,
      "상승": 1384,
      "메": 1385,
      "##랑": 1386,
      "##ᆨ스": 1387,
      "프로농구": 1388,
      "돌파": 1389,
      "축구": 1390,
      "19": 1391,
      "권": 1392,
      "##장에": 1393,
      "발표": 1394,
      "없어": 1395,
      "합의": 1396,
      "때": 1397,
      "이스": 1398,
      "내달": 1399,
      "##축제": 1400,
      "카카오": 1401,
      "클": 1402,
      "##변": 1403,
      "##냐": 1404,
      "50": 1405,
      "##정상회담": 1406,
      "처": 1407,
      "국가": 1408,
      "부상": 1409,
      "##균": 1410,
      "격": 1411,
      "추가": 1412,
      "네": 1413,
      "##움": 1414,
      "평양": 1415,
      "특징": 1416,
      "광주": 1417,
      "##한다": 1418,
      "##만명": 1419,
      "승리": 1420,
      "시위": 1421,
      "선거": 1422,
      "해외": 1423,
      "##스타": 1424,
      "##ᅳᆯ어": 1425,
      "표": 1426,
      "히": 1427,
      "함": 1428,
      "##겨": 1429,
      "강원": 1430,
      "##협회": 1431,
      "영업익": 1432,
      "기자": 1433,
      "특징주": 1434,
      "##착": 1435,
      "##겠다": 1436,
      "코로나19": 1437,
      "##20": 1438,
      "인터": 1439,
      "촉": 1440,
      "레": 1441,
      "##지원": 1442,
      "##닝": 1443,
      "##손": 1444,
      "##염": 1445,
      "##귀": 1446,
      "##레이": 1447,
      "##없": 1448,
      "##개월": 1449,
      "##흥민": 1450,
      "울": 1451,
      "##ᆺ데": 1452,
      "하락": 1453,
      "손흥민": 1454,
      "25": 1455,
      "##백": 1456,
      "목표": 1457,
      "##주년": 1458,
      "관광": 1459,
      "16": 1460,
      "이상": 1461,
      "##금융": 1462,
      "절": 1463,
      "커": 1464,
      "플": 1465,
      "아시안게임": 1466,
      "##께": 1467,
      "영상": 1468,
      "롯데": 1469,
      "은": 1470,
      "##올": 1471,
      "사업": 1472,
      "##ᅳ루": 1473,
      "##살": 1474,
      "##존": 1475,
      "우려": 1476,
      "##세요": 1477,
      "친": 1478,
      "##먼": 1479,
      "버": 1480,
      "##축구": 1481,
      "송": 1482,
      "할": 1483,
      "##라인": 1484,
      "##랜드": 1485,
      "접": 1486,
      "프ᄅ": 1487,
      "##헌": 1488,
      "윤": 1489,
      "노동": 1490,
      "악": 1491,
      "피해": 1492,
      "##ᆯ레": 1493,
      "##ba": 1494,
      "##하고": 1495,
      "여성": 1496,
      "규모": 1497,
      "##랴": 1498,
      "전망": 1499,
      "14": 1500,
